import m1 from '../../../assets/images/m1.jpg';
import m2 from '../../../assets/images/m2.jpg'
import m3 from '../../../assets/images/m3.jpg'
import m4 from '../../../assets/images/m4.jpg'
import m5 from '../../../assets/images/m5.jpg'
import m6 from '../../../assets/images/m6.jpg'
import m7 from '../../../assets/images/m7.jpg'
import m8 from '../../../assets/images/m8.jpg'
import m9 from '../../../assets/images/m9.jpg'
import m10 from '../../../assets/images/m10.jpg'
import m11 from '../../../assets/images/m11.jpg'
import m12 from '../../../assets/images/m12.jpg'

export const mahsulot = [
    {
        id:1,
        ttl:"грузовые лифты",
        img:m1,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
    {
        id:2,
        ttl:"больничные лифты",
        img:m2,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
    {
        id:3,
        ttl:"лифты для инвалидов",
        img:m3,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
    {
        id:4,
        ttl:"Кухонные лифты",
        img:m4,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
    {
        id:5,
        ttl:"Коттеджные лифты",
        img:m5,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
    {
        id:6,
        ttl:"Коттеджные лифты",
        img:m6,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
    {
        id:7,
        ttl:"Коттеджные лифты",
        img:m7,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
    {
        id:8,
        ttl:"Коттеджные лифты",
        img:m8,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
    {
        id:9,
        ttl:"Коттеджные лифты",
        img:m9,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
    {
        id:10,
        ttl:"Коттеджные лифты",
        img:m10,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
    {
        id:11,
        ttl:"Коттеджные лифты",
        img:m11,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
    {
        id:12,
        ttl:"Коттеджные лифты",
        img:m12,
        txt:"Shamollift оказывает полный комплекс услуг по поставке, монтажу и обслуживанию пассажирских лифтов. Наши специалисты имеют большой опыт работы с импортными и отечественными подъемниками любого типа и года выпуска. У нас Вы можете удобно и безопасно приобрести лифты пассажирские для. Все электрические пассажирские лифты в продаже отвечают требованиям стандартов Республики Узбекистан. Мы предлагаем только сертифицированное оборудование."
    },
]