export const xizmat = [
  {
    ttl:'ПРОЕКТИРОВАНИЕ',
    txt: "Мы предоставляем услуги по проектированию шахт под определенный вид лифтов на момент начала строительства здания, а также по подбору и проектированию лифтов для уже построенных объектов и старых зданий.",
  },
  {
    ttl:'ПРОЕКТИРОВАНИЕ',
    txt: "Мы предоставляем услуги по проектированию шахт под определенный вид лифтов на момент начала строительства здания, а также по подбору и проектированию лифтов для уже построенных объектов и старых зданий.",
  },
  {
    ttl:'ПРОЕКТИРОВАНИЕ',
    txt: "Мы предоставляем услуги по проектированию шахт под определенный вид лифтов на момент начала строительства здания, а также по подбору и проектированию лифтов для уже построенных объектов и старых зданий.",
  },
  {
    ttl:'ПРОЕКТИРОВАНИЕ',
    txt: "Мы предоставляем услуги по проектированию шахт под определенный вид лифтов на момент начала строительства здания, а также по подбору и проектированию лифтов для уже построенных объектов и старых зданий.",
  },
  {
    ttl:'ПРОЕКТИРОВАНИЕ',
    txt: "Мы предоставляем услуги по проектированию шахт под определенный вид лифтов на момент начала строительства здания, а также по подбору и проектированию лифтов для уже построенных объектов и старых зданий.",
  },
  {
    ttl:'ПРОЕКТИРОВАНИЕ',
    txt: "Мы предоставляем услуги по проектированию шахт под определенный вид лифтов на момент начала строительства здания, а также по подбору и проектированию лифтов для уже построенных объектов и старых зданий.",
  },
];
