{
  "haqida": "О КОМПАНИИ",
  "mahsulot": "ПРОДУКЦИЯ",
  "xizmat": "Услуги",
  "contact": "Связь",
  "p1": "Чтобы мебель не рассматривалась как простой предмет для людей, мы рассматриваем ее как продукт творчества, выполненный с помощью современных технологий, удобный в использовании каждый день, разработанный в гармонии с домом, из высококачественных материалов. и работать с высокой точностью.",
  "p2": "Мы, SerenMebel, обеспечиваем наших клиентов новейшими материалами и технологиями: от кухни, спальни, шкафов, детской мебели, столов и стульев, мебели для веранды и прихожей, офисной мебели, мягкой мебели, полок и стеллажей. Мы предоставляем полный сервис. от доставки до установки и обслуживания.",
  "p3": "Компания была основана в 2015 году, и с тех пор компания каждый год совершенствует свою продукцию и занимает достойное место на рынке.  Компания занимается производством мебели.  Благодаря накопленному опыту, «СеренМебель» надежен, прост в монтаже и прост в обслуживании.  Продукция бренда прибывает и поставляется полностью готовой к установке.",
  "p4": "Мы, SerenMebel, обеспечиваем наших клиентов новейшими материалами и технологиями: от кухни, спальни, шкафов, детской мебели, столов и стульев, мебели для веранды и прихожей, офисной мебели, мягкой мебели, полок и стеллажей. Мы предоставляем полный сервис. от доставки до установки и обслуживания.",
  "b_mahsulot": "Наша продукция",
  "m1": "Кухонная мебель",
  "m2": "Корпусная мебель",
  "m3": "Офисная мебель",
  "m4": "Мягкая мебель",
  "m5": "Мебель для крыльца и прихожей",
  "m6": "Мебель для спальни",
  "m7": "Детская мебель",
  "m8": "Польки и стойки",
  "m9": "Столы и стулья",
  "b_xizmat": "НАШИ СЕРВИСЫ",
  "x_ttl1": "Дизайн интерьера",
  "x_txt1": "С помощью дизайна интерьера мы помогаем вам создать красивый и функциональный дизайн, соответствующий вашим потребностям и вкусам.  Мы используем существующие материалы и мебель, чтобы создать комфортное и гармоничное пространство в вашем доме.  Наша команда всегда готова помочь Вам в реализации Вашего проекта и обеспечить высочайшее качество работы.  Создайте интерьер своего дома по своему желанию.  Мы делаем это с помощью современного программного обеспечения.",
  "x_ttl2": "Измерительные работы",
  "x_txt2": "Благодаря этому у вас будет мебель нужного размера для вашего дома. Наши специалисты проконсультируют вас не выходя из дома.  Замерные работы производятся до того, как вы разместите заказ.  Наши специалисты с многолетним опытом проведут замеры и дадут свои консультации.",
  "x_ttl3": "Доставка",
  "x_txt3": "Наша команда сэкономит вам время и обеспечит комфорт.  Мы поможем доставить ваш заказ по городу до вашего адреса безопасно и без ущерба для его качества.  Это создает возможности получить ваш заказ, не выходя из дома.",
  "x_ttl4": "Монтажные работы",
  "x_txt4": "Наши высококвалифицированные специалисты качественно установят Вашу мебель, чтобы со временем она не вызывала дискомфорта в случае неправильной установки готовой мебели, и Вы могли без опасений пользоваться качественно установленной мебелью.  Монтаж будет произведен после того, как ваш заказ будет готов.",
  "x_ttl5": "Использование высокоточных методов.",
  "x_txt5": "Для подготовки вашего заказа «СеренМебель» использует современное и высокоточное оборудование и инструменты, которые сегодня немыслимы без технологий.Благодаря современному оборудованию мы можем изготовить мебель точных размеров и качества.  В этом нам поможет оборудование и инструменты, импортированные из Китая, Турции и России.",
  "x_ttl6": " Техническая поддержка",
  "x_txt6": "СеренМебель и впредь будет обеспечивать Вам удобство.  Вы можете связаться с нами и запросить техническое письмо в течение 3 месяцев после получения заказа.  В этом случае мы направим наших специалистов, которые помогут вам устранить неудобства.  Мы рады помочь нашим клиентам.",
  "x_ttl7": "Выполнение заказа в срок",
  "x_txt7": "Конечно, поскольку после размещения заказа важно, чтобы он был готов вовремя, мы гарантируем, что ваш заказ будет готов вовремя.  Время важно для всех нас.",
  "x_ttl8": "Двусторонний договор",
  "x_txt8": "Ваш заказ выполняется на основании двустороннего договора.  Вам дадут контракт, и мы сохраним его копию.  В этом контракте будет указано, сколько времени потребуется для готовности вашего заказа, согласованная цена, информация о вашем заказе и тому подобное.",
  "x_ttl9": "Виды оплаты",
  "x_txt9": "Виды оплаты производятся исходя из ваших возможностей и желания, Мы также предлагаем Вам возможность оплаты наличными, пластиковой картой, банковским переводом, payme, click, uzumbank и аналогичными приложениями.",
  "x_ttl10": "Советы",
  "x_txt10": "Вы колеблетесь, не зная, какая мебель подойдет для вашего дома?  Наши специалисты окажут вам непосредственную помощь и дадут советы по выбору мебели, которая подойдет вашему вкусу и вашему дому.",
  "x_ttl11": "Высококачественные материалы",
  "x_txt11": "Наша мебель изготовлена   из качественных материалов, и каждой детали уделяется особое внимание.  У вас есть возможность выбрать используемые материалы, и вам будет предоставлена   информация о цвете, толщине и стране-производителе материала. Мдф, Дсп, Акрил, Л-мдф, Л-дсп МДФ ламинируется с 1 или 2 сторон. Краски производства Турции, Китая, России.",
  "tarmoq": "Подпишитесь на нашу рассылку",
  "hamkor": "Те кто доверял нам",
  "aloqa": "Связаться с нами",
  "tel": "Номер телефона",
  "sms": "Сообщение",
  "btn": "ОСТАВИТЬ ЗАЯВКУ",
  "tash": "© Организация СеренМебель serenmebel.uz",
  "pod": "Подробное",
  "tarmoq_ttl": "Подпишитесь на нашу рассылку",
  "olish_sabab": "Почему стоит покупать у СеренМебель?"
}
